<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_uehl8wse1ll1-0.start{counter-reset:lst-ctn-kix_uehl8wse1ll1-0 0}ol.lst-kix_v1bbcosg2hge-4.start{counter-reset:lst-ctn-kix_v1bbcosg2hge-4 0}.lst-kix_v1bbcosg2hge-0>li{counter-increment:lst-ctn-kix_v1bbcosg2hge-0}.lst-kix_v1bbcosg2hge-1>li:before{content:"" counter(lst-ctn-kix_v1bbcosg2hge-1,lower-latin) ". "}.lst-kix_v1bbcosg2hge-2>li:before{content:"" counter(lst-ctn-kix_v1bbcosg2hge-2,lower-roman) ". "}.lst-kix_v1bbcosg2hge-3>li:before{content:"" counter(lst-ctn-kix_v1bbcosg2hge-3,decimal) ". "}ol.lst-kix_v1bbcosg2hge-0.start{counter-reset:lst-ctn-kix_v1bbcosg2hge-0 0}.lst-kix_v1bbcosg2hge-4>li:before{content:"" counter(lst-ctn-kix_v1bbcosg2hge-4,lower-latin) ". "}.lst-kix_v1bbcosg2hge-7>li:before{content:"" counter(lst-ctn-kix_v1bbcosg2hge-7,lower-latin) ". "}.lst-kix_v1bbcosg2hge-6>li{counter-increment:lst-ctn-kix_v1bbcosg2hge-6}.lst-kix_uehl8wse1ll1-0>li{counter-increment:lst-ctn-kix_uehl8wse1ll1-0}.lst-kix_v1bbcosg2hge-5>li:before{content:"" counter(lst-ctn-kix_v1bbcosg2hge-5,lower-roman) ". "}ol.lst-kix_uehl8wse1ll1-3.start{counter-reset:lst-ctn-kix_uehl8wse1ll1-3 0}ol.lst-kix_v1bbcosg2hge-3.start{counter-reset:lst-ctn-kix_v1bbcosg2hge-3 0}.lst-kix_v1bbcosg2hge-6>li:before{content:"" counter(lst-ctn-kix_v1bbcosg2hge-6,decimal) ". "}.lst-kix_v1bbcosg2hge-8>li:before{content:"" counter(lst-ctn-kix_v1bbcosg2hge-8,lower-roman) ". "}ol.lst-kix_v1bbcosg2hge-1.start{counter-reset:lst-ctn-kix_v1bbcosg2hge-1 0}ol.lst-kix_uehl8wse1ll1-1.start{counter-reset:lst-ctn-kix_uehl8wse1ll1-1 0}.lst-kix_v1bbcosg2hge-7>li{counter-increment:lst-ctn-kix_v1bbcosg2hge-7}.lst-kix_v1bbcosg2hge-4>li{counter-increment:lst-ctn-kix_v1bbcosg2hge-4}.lst-kix_uehl8wse1ll1-5>li{counter-increment:lst-ctn-kix_uehl8wse1ll1-5}ol.lst-kix_uehl8wse1ll1-7.start{counter-reset:lst-ctn-kix_uehl8wse1ll1-7 0}ol.lst-kix_uehl8wse1ll1-4.start{counter-reset:lst-ctn-kix_uehl8wse1ll1-4 0}ol.lst-kix_v1bbcosg2hge-7.start{counter-reset:lst-ctn-kix_v1bbcosg2hge-7 0}.lst-kix_uehl8wse1ll1-8>li{counter-increment:lst-ctn-kix_uehl8wse1ll1-8}.lst-kix_v1bbcosg2hge-1>li{counter-increment:lst-ctn-kix_v1bbcosg2hge-1}ol.lst-kix_uehl8wse1ll1-5.start{counter-reset:lst-ctn-kix_uehl8wse1ll1-5 0}ol.lst-kix_v1bbcosg2hge-2.start{counter-reset:lst-ctn-kix_v1bbcosg2hge-2 0}.lst-kix_uehl8wse1ll1-2>li{counter-increment:lst-ctn-kix_uehl8wse1ll1-2}.lst-kix_uehl8wse1ll1-7>li{counter-increment:lst-ctn-kix_uehl8wse1ll1-7}ol.lst-kix_uehl8wse1ll1-3{list-style-type:none}ol.lst-kix_uehl8wse1ll1-2{list-style-type:none}ol.lst-kix_uehl8wse1ll1-5{list-style-type:none}ol.lst-kix_uehl8wse1ll1-4{list-style-type:none}.lst-kix_uehl8wse1ll1-7>li:before{content:"" counter(lst-ctn-kix_uehl8wse1ll1-7,lower-latin) ". "}ol.lst-kix_uehl8wse1ll1-7{list-style-type:none}ol.lst-kix_uehl8wse1ll1-6{list-style-type:none}.lst-kix_uehl8wse1ll1-8>li:before{content:"" counter(lst-ctn-kix_uehl8wse1ll1-8,lower-roman) ". "}ol.lst-kix_v1bbcosg2hge-6.start{counter-reset:lst-ctn-kix_v1bbcosg2hge-6 0}ol.lst-kix_uehl8wse1ll1-8{list-style-type:none}.lst-kix_uehl8wse1ll1-5>li:before{content:"" counter(lst-ctn-kix_uehl8wse1ll1-5,lower-roman) ". "}.lst-kix_v1bbcosg2hge-3>li{counter-increment:lst-ctn-kix_v1bbcosg2hge-3}ol.lst-kix_uehl8wse1ll1-8.start{counter-reset:lst-ctn-kix_uehl8wse1ll1-8 0}.lst-kix_uehl8wse1ll1-6>li:before{content:"" counter(lst-ctn-kix_uehl8wse1ll1-6,decimal) ". "}.lst-kix_uehl8wse1ll1-3>li{counter-increment:lst-ctn-kix_uehl8wse1ll1-3}.lst-kix_uehl8wse1ll1-1>li:before{content:"" counter(lst-ctn-kix_uehl8wse1ll1-1,lower-latin) ". "}.lst-kix_v1bbcosg2hge-2>li{counter-increment:lst-ctn-kix_v1bbcosg2hge-2}.lst-kix_uehl8wse1ll1-6>li{counter-increment:lst-ctn-kix_uehl8wse1ll1-6}ol.lst-kix_uehl8wse1ll1-6.start{counter-reset:lst-ctn-kix_uehl8wse1ll1-6 0}ol.lst-kix_v1bbcosg2hge-8{list-style-type:none}.lst-kix_uehl8wse1ll1-3>li:before{content:"" counter(lst-ctn-kix_uehl8wse1ll1-3,decimal) ". "}.lst-kix_v1bbcosg2hge-8>li{counter-increment:lst-ctn-kix_v1bbcosg2hge-8}ol.lst-kix_v1bbcosg2hge-8.start{counter-reset:lst-ctn-kix_v1bbcosg2hge-8 0}.lst-kix_uehl8wse1ll1-0>li:before{content:"" counter(lst-ctn-kix_uehl8wse1ll1-0,decimal) ". "}.lst-kix_uehl8wse1ll1-4>li:before{content:"" counter(lst-ctn-kix_uehl8wse1ll1-4,lower-latin) ". "}.lst-kix_v1bbcosg2hge-5>li{counter-increment:lst-ctn-kix_v1bbcosg2hge-5}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ol.lst-kix_uehl8wse1ll1-1{list-style-type:none}.lst-kix_uehl8wse1ll1-2>li:before{content:"" counter(lst-ctn-kix_uehl8wse1ll1-2,lower-roman) ". "}ol.lst-kix_uehl8wse1ll1-0{list-style-type:none}ol.lst-kix_v1bbcosg2hge-5.start{counter-reset:lst-ctn-kix_v1bbcosg2hge-5 0}.lst-kix_uehl8wse1ll1-4>li{counter-increment:lst-ctn-kix_uehl8wse1ll1-4}ol.lst-kix_uehl8wse1ll1-2.start{counter-reset:lst-ctn-kix_uehl8wse1ll1-2 0}.lst-kix_v1bbcosg2hge-0>li:before{content:"" counter(lst-ctn-kix_v1bbcosg2hge-0,decimal) ". "}.lst-kix_uehl8wse1ll1-1>li{counter-increment:lst-ctn-kix_uehl8wse1ll1-1}ol.lst-kix_v1bbcosg2hge-3{list-style-type:none}ol.lst-kix_v1bbcosg2hge-2{list-style-type:none}ol.lst-kix_v1bbcosg2hge-1{list-style-type:none}ol.lst-kix_v1bbcosg2hge-0{list-style-type:none}ol.lst-kix_v1bbcosg2hge-7{list-style-type:none}ol.lst-kix_v1bbcosg2hge-6{list-style-type:none}ol.lst-kix_v1bbcosg2hge-5{list-style-type:none}ol.lst-kix_v1bbcosg2hge-4{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:18pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c8{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c7{margin-left:36pt;padding-left:0pt}.c9{padding:0;margin:0}.c3{font-size:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><ol class="c9 lst-kix_uehl8wse1ll1-0 start" start="1"><li class="c5 c7 li-bullet-0"><span class="c0">Czas i miejsce akcji- 2227 r. Ziemia i uk&#322;ad s&#322;oneczny.</span></li><li class="c5 c7 li-bullet-0"><span class="c0">&#346;wiat w kt&oacute;rym magia i technologia si&#281; przenikaj&#261;, a supermoce jak i stworzenia fantastyczne s&#261; codzienno&#347;ci&#261;.</span></li><li class="c5 c7 li-bullet-0"><span class="c0">Populacja - G&#322;&oacute;wnie ludzie. Wyst&#281;puj&#261; jednak istoty fantastyczne, kt&oacute;re do tej pory wyst&#281;powa&#322;y w mitologi i popkulturze. Na Ziemi &#380;yj&#261; teraz elfy, krasnoludy, nizio&#322;ki, centaury, minotaury, orkowie, smoki, nimfy, gobliny i gnomy. W tym momencie &#380;yj&#261; w harmonii z lud&#378;mi cz&#281;sto mieszaj&#261;c si&#281; z nimi powstaj&#261; hybrydy ras</span></li><li class="c5 c7 li-bullet-0"><span class="c0">Podzia&#322; polityczny - &nbsp;Pa&#324;stwa po wielkim kryzysie w latach 2020-2030 i wojnie pomi&#281;dzy USA i Uni&#261; Europejsk&#261; przeciwko si&#322;om Rosji, Chin i Korei P&oacute;&#322;nocnej, kt&oacute;ra o ma&#322;y w&#322;os nie zako&#324;czy&#322;a si&#281; zag&#322;ad&#261; ludzko&#347;ci, razem z Chinami, kt&oacute;re ba&#322;y si&#281; wojny nuklearnej, bardzo szybko z&#322;o&#380;y&#322;o bro&#324; i przy wsp&oacute;&#322;pracy z USA i EU przechwyci&#322;y pociski nuklearne i zwr&oacute;ci&#322;y je w stron&#281; KP. Korea p&oacute;&#322;nocna zosta&#322;a zr&oacute;wnana z ziemi&#261;, a korea po&#322;udniowa musia&#322;a zosta&#263; ewakuowana. Mimo to wielu ludzi tam zosta&#322;o i umar&#322;o. Ca&#322;y p&oacute;&#322;wysep korea&#324;ski nie nadawa&#322; si&#281; do &#380;ycia. Po tym tragicznym wydarzeniu pa&#324;stwa utworzy&#322;y federacje, kt&oacute;re p&oacute;&#378;niej, przekszta&#322;cono w sp&oacute;jny organizm, rz&#261;dzone przez najwa&#380;niejsze osobowo&#347;ci. Celem ludzi by&#322;o teraz zaludnienie orbity oraz planet w uk&#322;adzie s&#322;onecznym. By&#322; to ambitny cel, kt&oacute;ry si&#281; uda&#322;. Po pojawieniu si&#281; nowych ras, elfy i sp&oacute;&#322;ka zosta&#322;y osadzone na p&oacute;&#322;wyspie korea&#324;skim, kt&oacute;ry dzi&#281;ki magii przystosowa&#322;y do swojego &#380;ycia. Z czasem ich pa&#324;stwo zacz&#281;&#322;o prosperowa&#263; i do&#322;&#261;czy&#322;o oficjalnie do reszty ziemi tworz&#261;c sp&oacute;jn&#261; ca&#322;o&#347;&#263;.</span></li></ol><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Przedmioty </span></p><p class="c5"><span class="c0">KS - Kontrola Superumiej&#281;tno&#347;ci</span></p><p class="c5"><span class="c0">HAL - Historia Aschar i Ludzi </span></p><p class="c5"><span class="c0">Combat - Walka wr&#281;cz i na zasi&#281;g</span></p><p class="c5"><span class="c0">PPCP - Pierwsza pomoc I Chirurgia Polowa </span></p><p class="c5"><span class="c0">PTiM - Podstawy Taktyki i Manewr&oacute;w </span></p><p class="c5"><span class="c0">PS - Podstawy Survivalu</span></p><p class="c5"><span class="c0">W-F </span></p><p class="c5"><span class="c0">Psychologia</span></p><p class="c5"><span class="c0">Zielarstwo</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c2">Historia &#347;wiata </span></p><p class="c5"><span class="c3">W &#347;wiecie Aschar trwa&#322;a wielka wojna. Si&#322;y dobra walczy&#322;y z si&#322;ami ciemno&#347;ci. Jednak przegrywa&#322;y t&#261; wojn&#281; i nie by&#322;o dla nich nadziei. Wszystkie rasy kt&oacute;re opowiedzia&#322;y si&#281; po stronie dobra stan&#281;&#322;y przed groz&#261; eksterminacji. Garstka najpot&#281;&#380;niejszych mag&oacute;w wpad&#322;a jednak na ryzykowny pomys&#322;, kt&oacute;ry mia&#322; znikome szanse powodzenia, ale by&#322;y jedyn&#261; szans&#261; na przetrwanie. Postanowili otworzy&#263; portal do innego &#347;wiata i liczy&#263; na to, &#380;e uda im si&#281; tam uciec. W czasie w kt&oacute;rym oni uciekali, wszyscy wojownicy stan&#281;li do ostatniej walki, kt&oacute;ra miala da&#263; czas aby inteligencja, dyplomaci i niezb&#281;dni do odbudowania populacji mieli czas uciec. Nie wiadomo jak ta bitwa si&#281; zako&#324;czy&#322;a, ale mo&#380;na by&#263; pewnym, &#380;e si&#322;y dobra poleg&#322;y. Portal zosta&#322; zamkni&#281;ty, a wiedza o tym jak go wywo&#322;a&#263; zosta&#322;a zniszczona aby si&#322;y z&#322;a nie mog&#322;y otworzy&#263; w&#322;asnego portalu. Po stronie ziemi portal otworzy&#322; si&#281; na na Syberii. Ich obecno&#347;&#263; zosta&#322;a szybko zauwa&#380;ona i si&#322;y pokojowe EUA spotka&#322;y si&#281; z przybyszami. Starali nawi&#261;za&#263; si&#281; z nimi kontakt, &#380;eby nie doprowadzi&#263; do nast&#281;pnej wojny, tym bardziej &#380;e nie wiedzieli do czego intruzi s&#261; zdolni, a wyst&#281;powa&#322;y tam gatunki znane im tylko i wy&#322;&#261;cznie z popkultury. By&#322;o to wydarzenie streamowane na ca&#322;ym &#347;wiecie i bi&#322;o rekordy popularno&#347;ci. Fikcja sta&#322;a si&#281; rzeczywisto&#347;ci&#261;. Za pomoc&#261; nowoczesnych translator&oacute;w uda&#322;o im si&#281; porozumie&#263; z przybyszami. Zrozumieli ich intencje i ich potrzeby. By&#322;o w&#347;r&oacute;d nich wielu rannych i potrzebuj&#261;cych pomocy. Wielu z nich by&#322;o w szoku, przecie&#380; to by&#322; zupe&#322;nie nowy &#347;wiat, a w poprzednim byli pogr&#261;&#380;eni wojn&#261;. Prawie ka&#380;dy z nich straci&#322; bliskiego. Reagowali r&oacute;&#380;nie na nowe warunki, strachem, wdzi&#281;czno&#347;ci&#261; i najr&oacute;&#380;niejszymi emocjami. Przyw&oacute;dcy obu nacji starali si&#281; uzgodni&#263; jaki&#347; kompromis, ci&#281;&#380;ko by&#322;o nagle wcisn&#261;&#263; gdzie&#347; kilkaset tysi&#281;cy os&oacute;b i zapewni&#263; im byt. Szczeg&oacute;lnie, &#380;e to by&#322; zupe&#322;nie inny &#347;wiat i ka&#380;dy musia&#322; si&#281; wszystkiego nauczy&#263; zupe&#322;nie od nowa. Nie mo&#380;na by&#322;o ich od razu wcieli&#263; w spo&#322;ecze&#324;stwo ludzi. Du&#380;o ludzi ba&#322;o si&#281; przybysz&oacute;w i byli negatywnie nastawieni do nich, bali si&#281; &#380;e sprowadz&#261; na nich kolejn&#261; wojn&#281;, czy kolejny kryzys finansowy, czy zaraz&#281; czy jeszcze inn&#261; katastrof&#281;. Sytuacja wi&#281;c by&#322;a ci&#281;&#380;ka. W ko&#324;cu z obozu ludzi pad&#322; pomys&#322; &#380;eby mo&#380;e osiedli&#263; ich na p&oacute;&#322;wyspie korea&#324;skim, kt&oacute;ry by&#322; po atomowym pustkowiem. Podczas bada&#324; pacjent&oacute;w okaza&#322;o si&#281;, &#380;e s&#261; oni w du&#380;ej mierze odporni na promieniowanie. Problemem jedynie by&#322;o to, &#380;e nic tam nie &#380;y&#322;o. Jednak przedstawiciele Aschar stwierdzili &#380;e za pomoc&#261; magii s&#261; w stanie usun&#261;&#263; ska&#380;enie i odrodzi&#263; tamte ziemie. Doszli wi&#281;c do porozumienia i przetransportowali uchod&#378;c&oacute;w do ich nowego domu. Tam u&#380;yli pot&#281;&#380;nego zakl&#281;cia, kt&oacute;re odmieni&#322;o struktur&#281; &#347;wiata. Ska&#380;enie nie zosta&#322;o usuni&#281;te, ale rozproszone, co doprowadzi&#322;o do tego, &#380;e w&#347;r&oacute;d ludzi zacz&#281;&#322;y si&#281; pierwsze przypadki super mocy i magii. Dodatkowo magia po&#322;&#261;czy&#322;a si&#281; z technologi&#261; znacz&#261;co przyspieszaj&#261;c jej rozw&oacute;j jak i mo&#380;liwo&#347;ci. Na pocz&#261;tku jednak doprowadzi&#322;o to globalnego wy&#322;&#261;czenia ca&#322;ej technologii na par&#281; minut czego skutkiem by&#322;a katastrofa ekonomiczna, ekologiczna i humanitarna. Mimo za&#380;egnania problemu i sprawniejszego dzia&#322;ania, na ulice wyleg&#322;y miliony protestuj&#261;cych wymuszaj&#261;cych eksterminacj&#281; przybysz&oacute;w. Ziemia stan&#281;&#322;a na granicy kolejnej wojny. Jednak za pomoc&#261; edukowania, filmowania codziennego &#380;ycia Ascharan, pokazywania, &#380;e wcale im nie zagra&#380;aj&#261;, wszystko si&#281; w miar&#281; uspokoi&#322;o. Przystosowanie ich do &#380;ycia na Ziemi nie by&#322;o proste. Granice nowo powsta&#322;ego pa&#324;stwa zosta&#322;y zamkni&#281;te i tylko specjali&#347;ci, kt&oacute;rzy mieli pom&oacute;c Ascharanom mieli tam wst&#281;p. Trzeba by&#322;o wybudowa&#263; im ca&#322;&#261; infrastruktur&#281;, zapewni&#263; jedzenie, nauczy&#263; Angielskiego, kt&oacute;ry sta&#322; si&#281; oficjalnym j&#281;zykiem Ziemi. Wielu przybyszom nie podoba&#322;o si&#281; to, &#380;e musieli zast&#261;pi&#263; swoje j&#281;zyki na rzecz Angielskiego, ale wiedzieli, &#380;e jest to niezb&#281;dne je&#347;li chc&#261; prze&#380;y&#263;.Popularnym j&#281;zykiem te&#380; sta&#322; si&#281; u nich Hiszpa&#324;ski, kt&oacute;ry mia&#322; sporo podobie&#324;stw do ich j&#281;zyka. Zachowali wi&#281;c swoj&#261; kultur&#281;, ale te&#380; skupili si&#281; na tym, aby si&#281; zaadaptowa&#263; i jak najszybciej rozwin&#261;&#263; swoje nowe pa&#324;stwo. Potrzebowali te&#380; odbudowa&#263; swoj&#261; populacj&#281;. Mieszanie si&#281; z lud&#378;mi by&#322;o przez d&#322;ugi czas zabronione. Zagra&#380;a&#322;o to ich wygini&#281;ciu. W zwi&#261;zku z tym by&#322; obowi&#261;zek, aby ka&#380;da rodzina mia&#322;a przynajmniej tr&oacute;jk&#281; dzieci. Mieli pe&#322;ne wsparcie EUA, jak i reszty Ziemi. Wsparcie w postaci finansowej, edukacyjnej jak i &#380;ywieniowej. Po dwudziestu latach wej&#347;cie do pa&#324;stwa Ascharan sta&#322;o si&#281; du&#380;o &#322;atwiejsze. Restrykcje nie by&#322;y ju&#380; tak powa&#380;ne, a turystyka sta&#322;a si&#281; kolejnym sposobem ich utrzymania. Ich stolica Nue Mun, sta&#322;a si&#281; jednym z najwi&#281;kszych cud&oacute;w &#347;wiata. By&#322;o to miejsce gdzie technologia i magia przenika&#322;y si&#281; najbardziej, a architektura by&#322;a niesamowitym po&#322;&#261;czeniem dw&oacute;ch kultur. O ile inne najwi&#281;ksze miasta na Ziemi takie jak Nowy Jork, Londyn, Madryt, Pary&#380; itp. tak&#380;e wspaniale si&#281; rozwija&#322;y, to one jednak mia&#322;y przede wszystkim wp&#322;yw stuleci na sobie. Nue Mun powsta&#322;o od zera na miejscu Busan, miasta kt&oacute;re zosta&#322;o ca&#322;kowicie zr&oacute;wnane z ziemi&#261;. Da&#322;o to mo&#380;liwo&#347;ci stworzenia czego&#347; niesamowitego. Mimo, Ascharanie dostali ca&#322;y p&oacute;&#322;wysep korea&#324;ski, czy teraz p&oacute;&#322;wysep Aschara&#324;ski, by&#322; on jeszcze s&#322;abo zamieszkany. G&#322;&oacute;wne st&#281;&#380;enie ludno&#347;ci by&#322;o wok&oacute;&#322; Nue Mun i wok&oacute;&#322; Vie Mun, kt&oacute;re powsta&#322;o na zgliszczach Seulu. Seul zachowa&#322; si&#281; w lepszym stanie, dlatego mia&#322; Vie Mun du&#380;y wp&#322;yw architektury Korea&#324;skiej na sw&oacute;j wygl&#261;d. Pomi&#281;dzy nimi jednak by&#322;y g&#322;&oacute;wnie pustkowia, kt&oacute;re tylko czeka&#322;y na rozw&oacute;j. Populacja Ascharan wzros&#322;a w ci&#261;gu 20 lat z 800tys do 20M. Byli to g&#322;&oacute;wnie m&#322;odzi, jako &#380;e wi&#281;kszo&#347;&#263; starc&oacute;w po&#347;wi&#281;ci&#322;a si&#281; w ostatniej bitwie z si&#322;ami z&#322;a. Pozwoli&#322;o to na mieszanie si&#281; z lud&#378;mi oraz migracj&#281; do innych miast. By&#322; to wa&#380;ny ruch, poniewa&#380; pula genetyczna znacz&#261;co si&#281; powi&#281;kszy&#322;a i najr&oacute;&#380;niejsze mieszanki dzi&#281;ki temu powsta&#322;y. Magia przez to tak&#380;e zwi&#281;kszy&#322;a swoj&#261; si&#322;&#281; i doda&#322;a jeszcze wi&#281;cej rozwoju technologii i kulturze. Aschar zosta&#322; w ko&#324;cu wcielony w EUA i Nue Mun sta&#322; si&#281; oficjaln&#261; stolic&#261; tej koalicji. By&#322;o to miasto kt&oacute;re najlepiej przedstawia&#322;o to jak &#347;wiat mia&#322; w przysz&#322;o&#347;ci wygl&#261;da&#263;.Jednak nie wszyscy byli zadowoleni z tego jak zaczyna&#322;o to wygl&#261;da&#263; i pragn&#281;&#322;o czysto&#347;ci ludzi. Powsta&#322;a organizacja BLOOD, kt&oacute;ra chcia&#322;a doprowadzi&#263; do czystki i wymordowa&#263; wszystkie nienaturalne istoty. Byli nieuchwytni i do tego wspierani przez anonimowych darczy&#324;c&oacute;w. Niestety by&#322;o wi&#281;cej os&oacute;b kt&oacute;re my&#347;la&#322;y w ten spos&oacute;b. Odpowiedzi&#261; na organizacj&#281; BLOOD by&#322;a organizacja Camelot, kt&oacute;ra powsta&#322;a na cze&#347;&#263; Kr&oacute;la Artura i jego rycerzy. Jej celem by&#322;o zniewolenie rasy ludzkiej i wszystkich </span><span class="c3">miesza&#324;c&oacute;w</span><span class="c3">, kt&oacute;rzy byli splamieni krwi&#261; ludzi. Do tego zacz&#281;&#322;y powstawa&#263; inne ma&#322;e organizacje, kt&oacute;re prowadzi&#322;y swoj&#261; walk&#281; o wp&#322;ywy. Coraz cz&#281;&#347;ciej dop&#322;ywa&#322;y komunikaty o morderstwach, gwa&#322;tach czy rzeziach. EUA postanowi&#322;a z tego powodu powo&#322;a&#263; specjaln&#261; agencj&#281; PAIN, kt&oacute;rej jedynym zadaniem by&#322;o zaprowadzenie porz&#261;dku i zniszczenie tych siej&#261;cych zam&#281;t. Przyjmowani byli tak tylko najlepsi, a ich egzystencja by&#322;a wymazywana. Byli oni niczym duchy. Byli mitem. Byli okrutni, sprawni i bezlito&#347;ni. Tam gdzie si&#281; pojawiali za nimi pod&#261;&#380;a&#322;a &#347;mier&#263;. Dostawali si&#281; tam tylko absolutnie najlepsi, niewa&#380;ne czy ludzie czy istoty fantastyczne. Proces rekrutacji </span><span class="c3">rozpoczyna&#322;</span><span class="c3 c6">&nbsp;si&#281; jeszcze przed zap&#322;odnieniem. PAIN mia&#322;o wgl&#261;d w &#380;ycie ka&#380;dego przeci&#281;tnego cz&#322;owieka. Wiedzieli co jedli, kiedy byli w kiblu i kiedy zdradzali EUA. Obserwowali pary kt&oacute;re mia&#322;y szans&#281; na wyprodukowanie nadzwyczajnej jednostki. Te kt&oacute;re mia&#322;y tak&#261; szans&#281;, by&#322;y prowadzone w spos&oacute;b nie&#347;wiadomy w taki spos&oacute;b aby nie mieli poj&#281;cia, &#380;e wype&#322;niaj&#261; wol&#281; Wielkiego Brata. Otwiera&#322;y si&#281; przed nimi niesamowite okazje, &#380;ycie w dostatku, luksusie. Ich dzieci mia&#322;y dzi&#281;ki temu dost&#281;p do najlepszych szk&oacute;&#322; i zaj&#281;&#263;, gdzie nie&#347;wiadome by&#322;y poddawane treningowi czy wst&#281;pnej rekrutacji PAIN. Najwi&#281;cej dzieci odpada&#322;o na tym etapie, gdzie p&oacute;&#378;niej prowadzi&#322;y swoje &#380;a&#322;osne &#380;ycia. Nie ka&#380;dy przecie&#380; m&oacute;g&#322; by&#263; nadzwyczajnym. Ostatni etap rekrutacji by&#322; najmniej skomplikowany. Kiedy rekruci ko&#324;czyli liceum ci najbardziej wybitni znikali z powierzchni ziemi. Ich rodziny my&#347;la&#322;y, &#380;e ci umarli. Nie by&#322;a to jednak prawda. Zaczyna&#322;a si&#281; tak w&#322;a&#347;nie najtrudniejsza cz&#281;&#347;&#263;. Gdzie 80% rekrut&oacute;w ko&#324;czy&#322;a martwa. Inn&#261; cz&#281;&#347;ci&#261; rekrut&oacute;w byli ci, kt&oacute;rzy urodzili si&#281; w organizacji. By&#322;y to dzieci agent&oacute;w, kt&oacute;rzy za&#322;o&#380;yli rodziny i &#380;yli w dostatku w kompleksie PAIN, kt&oacute;ry znajdowa&#322; si&#281; na orbicie ziemi. Te dzieci wychowane jeszcze restrykcyjniej i z nastawieniem na cel. W ten spos&oacute;b min&#281;&#322;o prawie 200 lat, gdzie w by&#322; zachowany balans i spok&oacute;j. Jednak PAIN sta&#322; si&#281; zach&#322;anny i skorumpowany. Chcieli przej&#261;&#263; w&#322;adz&#281; i wcieli&#263; swoje plany w &#380;ycie. </span></p><p class="c1"><span class="c6 c3"></span></p><p class="c1"><span class="c6 c3"></span></p><p class="c1"><span class="c6 c3"></span></p><p class="c5"><span class="c2">Zarys fabu&#322;y</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Wprowadzenie g&#322;&oacute;wnych postaci, przedstawienie ich wcze&#347;niejszego &#380;ycia i w jakich okoliczno&#347;ciach znale&#378;li si&#281; w PAIN. Brutalne wprowadzenie ich w organizacj&#281;, gdzie jedna z &nbsp;potencjalnie g&#322;&oacute;wnych postaci ginie. Nie ka&#380;dy jednak jest w taki spos&oacute;b wprowadzony poniewa&#380; jedna z g&#322;&oacute;wnych postaci wychowa&#322;a si&#281; w PAIN. W ten spos&oacute;b tak&#380;e wychowa&#322;a si&#281; prawdziwa g&#322;&oacute;wna posta&#263;. Po wprowadzeniu rekruci zostaj&#261; poddani jeszcze dok&#322;adniejszym testom, aby zaplanowa&#263; dla nich jak najbardziej skuteczny trening. Ci bez &#380;adnych umiej&#281;tno&#347;ci dostaj&#261; boostery, kt&oacute;re im je odblokowuj&#261;. Tutaj ginie kolejna pseudo g&#322;&oacute;wna posta&#263;. Rekruci zostaj&#261; przydzieleni do dormitori&oacute;w po 8 w jednym, mieszane p&#322;ci. Tutaj mamy wszystkie g&#322;&oacute;wne postacie, w tym prawdziwie g&#322;&oacute;wn&#261;, ale ona b&#281;dzie bardzo pomijana. Zaczynaj&#261; si&#281; zaj&#281;cia i treningi. Na ten moment nic nie zagra&#380;a ich &#380;yciu. Zaczynaj&#261; prowadzi&#263; normalne &#380;ycie, takie jak prowadziliby gdyby normalnie ucz&#281;szczali na studia. Nawi&#261;zywane s&#261; przyja&#378;nie, romanse (w tym g&#322;&oacute;wna posta&#263; z jedn&#261; z pseudo g&#322;&oacute;wnych postaci), chodz&#261; na imprezy interesuj&#261; si&#281; polityk&#261; i zaznajamiaj&#261; si&#281; z ca&#322;ym PAIN. PAIN prowadzi propagand&#281; i przekazuje zak&#322;aman&#261; wiedz&#281; i pogl&#261;dy, odcinaj&#261;c rekrut&oacute;w od wiedzy. Prowadz&#261; skuteczn&#261; indoktrynacj&#281;. W ten spos&oacute;b tworz&#261; agent&oacute;w, kt&oacute;rzy b&#281;d&#261; wykonywali zadania bez zawahania. Wykonuj&#261; pierwsze misje pod nadzorem do&#347;wiadczonych agent&oacute;w. Jednak nadchodzi czas przesiewania ich. Ich egzaminem jest battle royale. W ka&#380;dej kategorii osobno. Prze&#380;ywa w ten spos&oacute;b tylko pi&#261;tka z ka&#380;dej specjalno&#347;ci. W ten spos&oacute;b tworz&#261; dru&#380;yn&#281;, kt&oacute;ra wchodzi w drugi rok i gdzie staj&#261; si&#281; jednym organizmem. Podczas battle royale, ginie wi&#281;kszo&#347;&#263; g&#322;&oacute;wnych bohater&oacute;w. Spora cz&#281;&#347;&#263; zabitych przez G&#321;&Oacute;WNEGO bohatera. W ten spos&oacute;b ko&#324;czy si&#281; ksi&#261;&#380;ka. </span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c4">Postacie</span></p><p class="c1"><span class="c4"></span></p><p class="c5"><span class="c0">Deimos Pendragon- lat 18. W wi&#281;kszo&#347;ci cz&#322;owiek, ale prababcia by&#322;a elfk&#261;, a dziadek z drugiej strony smokiem. Wygl&#261;da&#322; wi&#281;c jak cz&#322;owiek nie licz&#261;c ma&#322;ych szczeg&oacute;&#322;&oacute;w jak troch&#281; bardziej szpiczaste uszy czy troch&#281; bardziej zw&#281;&#380;one &#378;renice, podobne do gadzich, ale jednak w dalszym ci&#261;gu wygl&#261;daj&#261;ce bardziej na ludzkie. Nie by&#322; wysoki, ale nie by&#322; te&#380; niski. Mia&#322; 176 cm wzrostu i smuk&#322;&#261; jeszcze dosy&#263; ch&#322;opi&#281;c&#261; sylwetk&#281;. Z wiekiem m&oacute;g&#322; jeszcze urosn&#261;&#263;, a sylwetka nabra&#263; m&#281;skich kszta&#322;t&oacute;w i muskulatury. Oczy mia&#322; szare jak stal, a brwi nisko nad nimi osadzone. Jego w&#322;osy by&#322;y ca&#322;kowicie bia&#322;e, u&#322;o&#380;one w lekkim nie&#322;adzie. Mia&#322; prosty nos i pe&#322;ne usta. Szcz&#281;ka wyra&#378;nie zarysowana, ale w dalszym ci&#261;gu lekko ch&#322;opi&#281;ca. Deimos wychowa&#322; si&#281; w PAIN. Jego rodzice byli jednymi z najlepszych agent&oacute;w, a&#380; do momentu gdzie, odkryli prawdziwe powo&#322;anie organizacji i postanowili je opublikowa&#263; i doprowadzi&#263; PAIN do upadku. Jednak Kaidan Torida, uniemo&#380;liwi&#322; im to i ich wyda&#322; przez co doprowadzi&#322; ich do uwi&#281;zienia. Deimos by&#322; wtedy ma&#322;ym dzieckiem, gdy to si&#281; wydarzy&#322;o. PAIN powiedzia&#322;o mu, &#380;e jedyn&#261; nadziej&#261; na to, &#380;e los jego rodzic&oacute;w si&#281; odmieni jest zale&#380;ny od tego czy da rad&#281; odpokutowa&#263; ich zdrade. To na&#322;o&#380;y&#322;o na nim olbrzymi&#261; presj&#281;, kt&oacute;ra zmotywowa&#322;a go do tego &#380;eby by&#263; najlepszym z najlepszych. Nie mia&#322; czasu na nawi&#261;zywanie znajomo&#347;ci, liczy&#322; si&#281; tylko i wy&#322;&#261;cznie jego cel. By&#322; ekstrawertykiem, ale okoliczno&#347;ci sprawi&#322;y &#380;e by&#322; zamkni&#281;ty na ludzi. Nie m&oacute;g&#322; z nikim podzieli&#263; si&#281; swoimi problemami i nie m&oacute;g&#322; ufa&#263;. By&#322;o to dla niego tym bardziej bolesne bo potrzebowa&#322; ludzi, ale by&#322; traktowany przez pryzmat swoich rodzic&oacute;w, co by&#322;o dla niego krzywdz&#261;ce, bo cz&#281;sto spotyka&#322; si&#281; z pogard&#261;, tym bardziej, &#380;e wygl&#261;da&#322;o na to, &#380;e nie mia&#322; &#380;adnych mocy. By&#322;o to jednak mylne, a prawda by&#322;a straszna. Jego moc&#261; by&#322;a umiej&#281;tno&#347;&#263; wch&#322;aniania mocy innych poprzez zabicie ich. Wch&#322;ania&#322; w ten spos&oacute;b tak&#380;e ich energi&#281; &#380;yciow&#261;. By&#322; te&#380; szybszy i silniejszy od przeci&#281;tnego cz&#322;owieka, wszystko dzi&#281;ki smoczego i elfiego pochodzenia. ESTP archetyp warrior hunk rebel leader rodze&#324;stwo 2</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Natasha Canmore- lat 18 w po&#322;owie cz&#322;owiek w po&#322;owie elfka. 170 cm wzrostu. Zaczyna&#322;a nabiera&#263; kobiecych kszta&#322;t&oacute;w. Fioletowe oczy, jasny br&#261;z w&#322;osy. Pe&#322;ne usta i wyra&#378;nie zarysowane kszta&#322;ty twarzy. D&#322;ugie rz&#281;sy i symetryczne brwi. Drobny nos. Wychowa&#322;a si&#281; poza PAIN, Zosta&#322;a &#347;ci&#261;gni&#281;ta z bogatej rodziny, kt&oacute;ra zosta&#322;a wyeliminowana i upozorowana na wypadek. Nie by&#322;a &#347;wiadoma roli PAIN w tym wydarzeniu, dlatego bez oporu do&#322;&#261;czy&#322;a do PAIN. Mia&#322;a nadziej&#281;, &#380;e uda jej si&#281; zrobi&#263; co&#347; dobrego. By&#322;a typow&#261; cheerleaderk&#261;, ekstrawertyczne, wysportowana, udzielaj&#261;ca si&#281; w &#380;yciu grupy i organizuj&#261;c&#261; mn&oacute;stwo rzeczy. Jej moc&#261; s&#261; ponadprzeci&#281;tne zdolno&#347;ci magiczne, si&#322;a i szybko&#347;&#263;. Jest osob&#261; kt&oacute;ra dba o swoich bliskich i przyjaci&oacute;&#322;. Chce jak najlepiej dla ka&#380;dego i czasem potrafi by&#263; to much dla niekt&oacute;rych. Trzyma swoje serce na d&#322;oni, przez co cz&#281;sto zdarza si&#281; jej by&#263; zranion&#261;. ESFP archetyp caregiver hero hunk orphan rodze&#324;stwo 0 Jej rodzice zgin&#281;li poniewa&#380; planowali wyst&#261;pi&#263; przeciwko PAIN, mimo wcze&#347;niejszej &#347;cis&#322;ej wsp&oacute;lpracy.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Daroth Torida -lat 18. Pe&#322;nej krwi smok, nale&#380;y do najbardziej wp&#322;ywowej smoczej rodziny, kt&oacute;ra jako jedna z nielicznych zachowa&#322;a smocz&#261; form&#281; jak i otrzyma&#322;&#261; form&#281; ludzk&#261;. Ma siostr&#281; bli&#378;niaczk&#281; Xaide. Spokrewniony z Deimosem, jednak nie byli dla siebie rodzin&#261;. Jest wysoki, ma 187 wzrostu i muskularn&#261; sylwetk&#281;. Zimne niebieskie oczy osadzone pod ciemnymi brwiami. Czarne w&#322;osy uczesane w eleganck&#261; fryzur&#281;. Szlachetna twarz, wysokie ko&#347;ci policzkowe, rozbudowana szcz&#281;ka, prosty nos i pe&#322;ne usta. Twarz pokrywa&#322; delikatny zarost. Jego rodzice s&#261; jednymi z najbardziej wp&#322;ywowych rodzin w PAIN, a jego ojciec jest jednym z najlepszych agent&oacute;w jakich mieli. Wychowany by&#322; jak arystokrata i tak te&#380; si&#281; zachowywa&#322;. Za nic mia&#322; innych ludzi, traktowa&#322; ich przedmiotowo. By&#322; inteligentny i manipulacyjny. Zawsze dostawa&#322; to co chcia&#322;. Mia&#322; frywolne podej&#347;cie do zwi&#261;zk&oacute;w i zdarza&#322;y si&#281; przypadki gwa&#322;t&oacute;w, kt&oacute;re by&#322;y zamiatane pod dywan. W formie cz&#322;owieka, by&#322; bardzo silny i szybki oraz potrafi&#322; pos&#322;ugiwa&#263; si&#281; ogniem. ESFP archetyp bully leader outlaw hunk rodze&#324;stwo 1</span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Xaide Torida - &nbsp;Pe&#322;nej krwi smoczyca, nale&#380;y do najbardziej wp&#322;ywowej smoczej rodziny, kt&oacute;ra jako jedna z nielicznych zachowa&#322;a smocz&#261; form&#281; jak i otrzyma&#322;&#261; form&#281; ludzk&#261;. Ma brata bli&#378;niaka Darotha. Spokrewniona z Deimosem, byli ze sob&#261; bli&#380;ej ni&#380; jej brat, ale Deimos odsun&#261;&#322; si&#281; od niej po tragedii jego rodziny. Zimne niebieskie oczy, osadzone pod ciemnymi brwiami. Czarne w&#322;osy uczesane w eleganck&#261; fryzur&#281;. Szlachetna twarz, wysokie ko&#347;ci policzkowe, delikatna szcz&#281;ka, prosty nos i pe&#322;ne usta. Jest uznawana za prawdziw&#261; pi&#281;kno&#347;&#263;. Jego rodzice s&#261; jednymi z najbardziej wp&#322;ywowych rodzin w PAIN, a jej ojciec jest jednym z najlepszych agent&oacute;w jakich mieli. Wychowana by&#322;a jak arystokratka, jednak zachowywa&#322;a si&#281; inaczej ni&#380; jej brat. Bardzo chcia&#322;a pomaga&#263; ludziom i by&#322;a na nich otwarta. Jednak przez jej rodzin&#281;, nawi&#261;zywanie znajomo&#347;ci by&#322;o dla niej ci&#281;&#380;kie. Ludzie zawsze patrzyli na jej nazwisko i nigdy nie byli wobec niej szczerzy. To doprowadzi&#322;o u niej do problem&oacute;w z poczuciem w&#322;asnej warto&#347;ci jak i zaufaniem. Jest bardzo inteligenta, ale jej umiej&#281;tno&#347;ci personalne by&#322;y raczej kiepskie. Nie zmienia&#322;o to jednak tego, &#380;e bra&#322;a udzia&#322; w akcjach charytatywnych i robi&#322;a co mog&#322;a &#380;eby pom&oacute;c tym o gorszym losie. Wiedzia&#322;a jakim cz&#322;owiekiem jest jej brat, ale pomimo to go kocha&#322;a i broni&#322;a. On jednak traktowa&#322; j&#261; jak w&#322;asno&#347;&#263;. Bardzo lubi&#322;a sztuk&#281; i sp&#281;dza&#322;a godziny maluj&#261;c, rysuj&#261;c czy &#347;piewaj&#261;c, potrafi gra&#263; na paru instrumentach, w tym jej ulubionym fortepianie. Takie same umiej&#281;tno&#347;ci co Daroth. ISFP caregiver hero hunk rodze&#324;stwo 1</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Peter Solis - lat 18. Cz&#322;owiek. Telepatia i telekineza. Jako jeden z nielicznych pochodzi&#322; z biednej rodziny, bez &#380;adnych zdolno&#347;ci, ale mia&#322; tak du&#380;y potencja&#322;, &#380;e zosta&#322; zwerbowany przez PAIN, razem ze swoj&#261; rodzin&#261;, kt&oacute;ra po raz pierwszy mia&#322;a styczno&#347;&#263; z luksusami. &#379;yli oni w odosobnionym miejscu, gdzie nie mieli wgl&#261;du w to co dzieje si&#281; w kwaterach PAIN. W podobny spos&oacute;b &#380;y&#322;o tam par&#281; innych rodzin, u kt&oacute;rych wyst&#261;pi&#322;a taka sama sytuacja. Peter jest &#347;redniego wzrostu, ma 174 wzrostu, jest szczup&#322;y, a wr&#281;cz chudy, nie wyr&oacute;&#380;nia si&#281; fizycznie, zamiast tego ma bardzo silny umys&#322; i jest ponadprzeci&#281;tnie inteligentny. Ma blond w&#322;osy, pogodne niebieskie oczy. Twarz szczup&#322;a poci&#261;g&#322;a, podobnie jak nos. Usta szerokie w&#261;skie. Peter ma pogodne usposobienie, z problemami radzi sobie przez humor. Lubi dyskutowa&#263;, co u&#322;atwia mu umiej&#281;tno&#347;&#263; czytania w my&#347;lach. Posiada ponadprzeci&#281;tne umiej&#281;tno&#347;ci technologiczne i potrafi budowa&#263; niesamowite rzeczy. Unika walki, chocia&#380; nigdy nie spotka&#322; kogo&#347; kto m&oacute;g&#322;by mu zagrozi&#263;. ENTP jester hero rodze&#324;stwo 2</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Kadyn Marblehill - lat 18. Krasnolud. Supersi&#322;a. Jest z domu dziecka. Jego rodzice zgin&#281;li w czystce stworze&#324; nadnaturalnych. Niski jak ka&#380;dy krasnolud, 153 wzrostu. Dobrze zbudowany, masywny, ubity. Czarnosk&oacute;ry, d&#322;ugie czarne loki i czarne brwi. Szeroki nos, szerokie pe&#322;ne usta, z kt&oacute;rych nie schodzi&#322; u&#347;miech. Zosta&#322; zwerbowany do PAIN, g&#322;&oacute;wnie przez swoj&#261; nadnaturaln&#261; si&#322;&#281;, ma&#322;o kto w tym aspekcie m&oacute;g&#322; si&#281; z nim w tym mierzy&#263;. Nie by&#322; zbyt inteligentny i wbrew stereotypom o krasnoludach nie by&#322; wcale &#347;wietnym technikiem czy kowalem. Mia&#322; jednak serce w dobrym miejscu i pragn&#261;&#322; pokoju najbardziej na &#347;wiecie. Wybaczy&#322; morderc&#261; swoich rodzic&oacute;w. Najlepiej odnajdywa&#322; si&#281; w kuchni i dba&#322; o morale innych. Stara&#322; si&#281; by&#263; jak najlepszym przyjacielem dla innych. Ma tak czyste serce, &#380;e jego dobro&#263; przechodzi&#322;a na innych. ISFJ caregiver orphan</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Kane Bouvier - lat 18. Cz&#322;owiek. Bez mocy. G&#322;&oacute;wny bohater, kt&oacute;ry ginie w procesie dawania mocy. Przeci&#281;tnego wzrostu. 175cm. Br&#261;zowe w&#322;osy, zaczesane do ty&#322;u, zielone oczy. Nie ma sensu si&#281; o nim rozpisywa&#263;, ginie szybko. Chodzi&#322; do liceum gdzie by&#322; kapitanem zespo&#322;u futbolu ameryka&#324;skiego. Trenowa&#322; MMA, interesowa&#322; si&#281; militariami. Chcia&#322; wst&#261;pi&#263; do wojska. Jego aplikacja zosta&#322;a rozpatrzona pozytywnie i wtedy wkroczy&#322; do akcji PAIN, kt&oacute;ry go zrekrutowa&#322;. Typowy bohater, nie wyr&oacute;&#380;niaj&#261;cy si&#281; a jednak niesamowity. ESFJ, hero leader warrior caregiver. Rodze&#324;stwo 2</span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Nao Yuki - 18 lat. Elfka czystej krwi. Super Si&#322;a, super refleks, super szybko&#347;&#263;, przewidywanie przysz&#322;o&#347;ci do 10 sekund - potencjalnie nawet do 10 minut. Niska, filigranowej budowy 150 wzrostu. Blond w&#322;osy, szaro-niebieskie sko&#347;ne oczy. Drobna twarz daj&#261;ca jej wygl&#261;d lalki. Drobny nos oraz drobne usta. Blada cera. Tak&#380;e urodzi&#322;a si&#281; w PAIN, jej mama by&#322;a agentk&#261;, a ojciec urz&#281;dnikiem. Matka zgin&#281;&#322;a podczas misji i ojciec wychowywa&#322; j&#261; samotnie. Wygl&#261;da&#322;a prawie identycznie jak jej mama. Posz&#322;a w jej &#347;lady, aby j&#261; uhonorowa&#263; Na co dzie&#324; by&#322;a jak delikatny kwiat, zamy&#347;lona, pogr&#261;&#380;ona w marzeniach. Uwielbia&#322;a sp&#281;dza&#263; czas z natur&#261; i nie wchodzi&#322;a w interakcj&#281; z lud&#378;mi, byli oni zbyt nieprzewidywalni i jako dziecko jej supermoc bardzo utrudnia&#322;a jej &#380;ycie, a&#380; do momentu gdy nauczy&#322;a si&#281; nad ni&#261; panowa&#263;. Podczas walki jednak, by&#322;a ca&#322;kowicie jej oddana. Poprzez swoj&#261; umiej&#281;tno&#347;&#263; by&#322;a praktycznie nie do pokonania w sytuacji 1v1 a nawet i trudniejszych sytuacjach. Do tego doprowadzi&#322;a umiej&#281;tno&#347;&#263; uwodzenia do perfekcji, dzi&#281;ki czemu by&#322;a perfekcyjnym agentem wywiadu. INFP orphan outcast hero seductress </span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Aia Naxaequis - 18 lat. W po&#322;owie nimfa w po&#322;owie elfka. Elementalistka, panuje nad czterema &#380;ywio&#322;ami i potencjalnie potrafi tworzy&#263; kolejne. Jak na kobiet&#281; dosy&#263; wysoka, 178cm. Ciemna sk&oacute;ra, fioletowe du&#380;e oczy, okolone d&#322;ugimi rz&#281;sami. D&#322;ugie fioletowo, r&oacute;&#380;owe w&#322;osy. &#379;yje we wp&#322;ywowej rodzinie, kt&oacute;ra jest jednym ze sponsor&oacute;w PAIN. Ma du&#380;o starszego rodze&#324;stwa. Jako najm&#322;odsza do&#322;&#261;czy&#322;a do organizacji, jako ruch polityczny. Aia jest weso&#322;&#261; osob&#261;, przyja&#378;nie nastawion&#261; do ludzi. Kocha podr&oacute;&#380;owa&#263; i imprezowa&#263;. Czasem jednak potrzebuje si&#281; od wszystkich odci&#261;&#263; i sp&#281;dzi&#263; czas samotnie. Potrafi by&#263; samolubna, ale cz&#281;sto tak&#380;e mo&#380;na liczy&#263; na jej pomoc. Stara si&#281; by&#263; jak najlepsz&#261; osob&#261;, zabija tylko w ostateczno&#347;ci. Ma olbrzymi potencja&#322;. ENFP hero, seductress rodze&#324;stwo 6</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Taudret Reppem - &nbsp;kobieta, ale po zostaniu shapeshifterem jej to&#380;samo&#347;&#263; si&#281; zatar&#322;a. 18 lat. Ork czystej krwi. Brak umiej&#281;tno&#347;ci specjalnych. Po zastrzyku zosta&#322;a shapeshifterem. Zwi&#281;kszona si&#322;a, refleks i pr&#281;dko&#347;&#263; taka sama. Potrafi&#322; zmienia&#263; si&#281; tylko w humanoidalne jednostki. Pochodzi&#322; ze slums&oacute;w. Nale&#380;a&#322; do gangu. Podczas jednej z wojen gang&oacute;w, jego gang zosta&#322; doszcz&#281;tnie wybity, a on sam ci&#281;&#380;ko ranny. Ca&#322;o&#347;&#263; obserwowa&#322; jeden z agent&oacute;w PAIN, kt&oacute;ry zabra&#322; ch&#322;opaka do kwater g&#322;&oacute;wnych. Zobaczy&#322; w nim wytrwa&#322;o&#347;&#263; i wol&#281; walki i uzna&#322;, &#380;e mo&#380;na spr&oacute;bowa&#263; przeznaczy&#263; go dla sprawy. Je&#347;li by si&#281; nie uda&#322;o, no c&oacute;&#380; i tak mia&#322; umrze&#263;. Taudret by&#322; wycofana, nie nawi&#261;zywa&#322;a znajomo&#347;ci, trzyma&#322;a si&#281; samej siebie. Dawa&#322;a sobie rad&#281; z technologi&#261; i zazwyczaj w ten spos&oacute;b sp&#281;dza&#322;a czas. ISTP Outcast warrior Rodze&#324;stwo brak.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Kyou Ueda - 18 lat. Kitsune. Zdolno&#347;&#263; zamiany w lisa. Nale&#380;a&#322; do grupy kokko, czarnych lis&oacute;w. Pos&#322;ugiwa&#322; si&#281; elektryczno&#347;ci&#261;. Posiada 9 ogon&oacute;w, oznacza to, &#380;e nale&#380;y do najsilniejszych kitsune. Drobnej budowy cia&#322;a, niski 163cm. Azjata, sko&#347;ne br&#261;zowe oczy, w&#322;osy d&#322;u&#380;sze czarne, na boki. Prosty drobny nos i ca&#322;kiem pe&#322;ne usta. Twarz delikatna. Ostatni &#380;yj&#261;cy cz&#322;onek rodziny Ueda, kt&oacute;ra zosta&#322;a zamordowana w walce z Nogitsune, z&#322;ym demonem. Sytuacja by&#322;a tak powa&#380;na, &#380;e do akcji wkroczy&#322; PAIN. Uda&#322;o im si&#281; zabi&#263; Nogitsune, kt&oacute;re op&#281;ta&#322;o Kyou. Zosta&#322;o one najpierw egzorcyzmowane z niego, a nast&#281;pnie zastrzelone specjalnymi nabojami. Szanse na prze&#380;ycie ch&#322;opaka by&#322;y marne, ale jednak szpital PAIN ma najwi&#281;ksze mo&#380;liwo&#347;ci i uda&#322;o si&#281; go uratowa&#263;. Mia&#322; wtedy 10 lat i nast&#281;pne 8 lata sp&#281;dzi&#322; trenuj&#261;c w PAIN, marz&#261;c o tym &#380;eby zosta&#263; kolejnym agentem. Zosta&#322; on przygarni&#281;ty przez dyrektora organizacji. Kt&oacute;ry tak&#380;e by&#322; kitsune. W sercu Kyou zosta&#322;a pewna ciemno&#347;&#263; po obecno&#347;ci Nogitsune. Wydarzenie to go dog&#322;&#281;bnie odmieni&#322;o. Stara&#322; si&#281; nawi&#261;zywa&#263; znajomo&#347;ci, ale ci&#281;&#380;ko mu to przychodzi&#322;o. Cz&#281;sto zachowywa&#322; si&#281; na nie sw&oacute;j wiek i m&oacute;wi&#322; dziwne rzeczy. Nie potrafi&#322; imprezowa&#263;. Stara&#322; si&#281; by&#263; dobry, ale zawsze czu&#322;, &#380;e jest z&#322;y, niewa&#380;ne co kto mu m&oacute;wi&#322;. INTJ. Outcast hero leader</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Aiden Hawk - 34 lata. Cz&#322;owiek. Manipulacja grawitacj&#261;. Wysoki, 190cm wzrostu, umi&#281;&#347;niony. Niebieskie oczy, czarne w&#322;osy i broda. Szerokie ko&#347;ci policzkowe, prosty nos. Jego rodzina zosta&#322;a zamordowana przez PAIN, aby go zwerbowa&#263;. Tam zosta&#322; przekonany, &#380;e zgin&#281;li w ataku Camelot, nadnaturalnej organizacji terrorystycznej. Zosta&#322; tam poddany treningowi. I szybko sta&#322; si&#281; jednym z najpot&#281;&#380;niejszych agent&oacute;w. By&#322; jedyn&#261; osob&#261; zdoln&#261; do manipulacji grawitacji, dawa&#322;o mu to niesamowite mo&#380;liwo&#347;ci. Trafi&#322; on do dru&#380;yny pod dow&oacute;dztwem ojca Deimosa. Thomas Creideamh zosta&#322; mentorem Deimosa i wiele go nauczy&#322;. Zaprzyja&#378;nili si&#281; do tego stopnia, &#380;e Aiden zosta&#322; ojcem chrzestnym Deimosa. Niestety po fuck upie rodzic&oacute;w Deimosa, zosta&#322; on od nich odsuni&#281;ty i nie mia&#322; kompletnie kontaktu z ch&#322;opakiem. By&#322; zakochany, ale jego mi&#322;o&#347;&#263; okaza&#322;a si&#281; by&#263; szpiegiem Camelot i musia&#322; sam j&#261; zabi&#263;. Jego &#380;ycie by&#322;o utkane tragediami. By&#322; niezwykle inteligentny, sprytny i szybko my&#347;l&#261;cy. Potrafi&#322; znale&#378;&#263; wyj&#347;cie z ka&#380;dej sytuacji. &nbsp;Profesor KOS (kontroli superumiej&#281;tno&#347;ci) &nbsp;ENTJ hero leader mentor professor.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Daisuke Miwaguchi &nbsp;- 435 lat. Kitsune, nogitsune. Magia ciemno&#347;ci. 188 cm wzrostu. Jego wygl&#261;d jest nieprawdziwy. &#379;eby si&#281; wmiesza&#263; w t&#322;um i nie nazbyt nie wyr&oacute;&#380;nia&#263;, postarza&#322; si&#281; za pomoc&#261; magii. Szare zimne oczy, azjatycka uroda, d&#322;ugie siwe w&#322;osy, ,kr&oacute;tka siwa broda. Agent si&#322; z&#322;a, prawa r&#281;ka najwy&#380;szego z&#322;ego, kt&oacute;rego imienia nie znam ani kim jest i jaki jest jego cel opr&oacute;cz wybicia dobra. Infiltrowa&#322; si&#322;y dobra i wraz z nimi przedosta&#322; si&#281; przez portal. Przez pierwsze lata zbiera&#322; wiedz&#281; na temat nowego &#347;wiata, a nast&#281;pnie za&#322;o&#380;y&#322; organizacj&#281; PAIN, kt&oacute;ra mia&#322;a wiele najr&oacute;&#380;niejszych za&#322;o&#380;e&#324;. Zaczyna&#322;a jako firma technologiczna, kt&oacute;ra z czasem ewoluowa&#322;a w wymiary olbrzymiej korporacji. By&#322;a ona bankiem, firm&#261; technologiczn&#261;, wojskow&#261; (posiadali w&#322;asne wojska, kt&oacute;re wynajmowali), zajmowali si&#281; farmacj&#261;, a tak&#380;e szeroko poj&#281;t&#261; rozrywk&#261;. Tam gdzie by&#322;y pieni&#261;dze tam by&#322;o PAIN. Jednak w przeciwie&#324;stwie do konkurencji byli bardzo czy&#347;ci, a przynajmniej tak si&#281; wydawa&#322;o. G&#322;&oacute;wnym celem PAIN by&#322;o stworzenie siatki agent&oacute;w i szpieg&oacute;w, kt&oacute;rzy zbierali wszystkie informacje na temat Ziemi. Mocne i s&#322;abe punkty, technologia, kultura. Mieli oni kontrolowa&#263; wybory i eliminowa&#263; niewygodne osoby. W mi&#281;dzyczasie PAIN pracowa&#322;o na odtworzeniem portalu na tyle d&#322;ugo, aby wprowadzi&#263; tutaj wojska z&#322;a i opanowa&#263; Ziemi&#281;. PAIN by&#322;o w stanie wysy&#322;a&#263; im patenty, kt&oacute;re mia&#322;y da&#263; im przewag&#281; nad Ziemi&#261;. Celowo op&oacute;&#378;niali post&#281;p technologi u siebie jak i konkurent&oacute;w. Za wszystkim sta&#322; przebieg&#322;y Daisuke Kawaguchi. Przez lata zmienia&#322; swoj&#261; osob&#281; i udawa&#322; swoich nast&#281;pc&oacute;w, wszystko dzi&#281;ki magii iluzji. Jest on niesamowicie inteligentny i przebieg&#322;y. Jego plan jest opracowany do perfekcji a wszystkie zmienne ustawione w idealnym miejscu. Bez miejsca na pomy&#322;k&#281;. Przygarn&#261;&#322; Kyou Ueda i wychowa&#322; jak w&#322;asnego syna, by&#322;a to jedyna zmienna, kt&oacute;rej si&#281; nie spodziewa&#322;. Czeka&#322; do idealnego momentu aby przedstawi&#263; mu sw&oacute;j plan. &nbsp;INTJ Villain</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Finian Silverfist - 38 lat. Krasnolud. 147cm. Metalowa Sk&oacute;ra. Kr&oacute;tkie rudawe w&#322;osy jak i rudawa broda. G&#322;&#281;boko osadzone zielone oczy, m&#281;skie rysy twarzy. Ubita sylwetka. Wielokrotny mistrz &#347;wiata w Duelach. Po zako&#324;czeniu kariery zosta&#322; zatrudniony przez PAIN, jako nauczyciel, sztuk walki jak i broni dystansowej. Mia&#322; ze sob&#261; sztab, kt&oacute;ry pomaga&#322; mu w zaj&#281;ciach. Wymagaj&#261;cy, ale sprawiedliwy i dbaj&#261;cy o swoich uczni&oacute;w. &#321;agodne serce i mimo swojego zaj&#281;cia brzydzi si&#281; przemoc&#261;, dla samego zadania b&oacute;lu. INFJ Mentor Proff</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Phinara Qinmoira - 70 lat. Elfka. Pochodzi z rodziny historyk&oacute;w, kt&oacute;rzy starannie dokumentowali przyj&#347;cie Arscharan na ziemi&#281;. Niska 150 wzrostu, drobna kobieta. Ciemniejsza sk&oacute;ra, bia&#322;e w&#322;osy, br&#261;zowe oczy. Pe&#322;ne usta. Nosi okulary. Brak supermocy, podstawowe umiej&#281;tno&#347;ci magiczne. Bardzo inteligentna z pami&#281;ci&#261; absolutn&#261;. Pracuje w PAIN przez zdecydowan&#261; wi&#281;kszo&#347;&#263; swojego &#380;ycia. Sp&#281;dza wi&#281;kszo&#347;&#263; swego czasu w ksi&#261;&#380;kach poznaj&#261;c histori&#281; ludzi, kt&oacute;ra jest jej najwi&#281;ksz&#261; pasj&#261;. Jej zdolno&#347;ci mi&#281;dzyludzkie s&#261; nieistniej&#261;ce INTP Proff.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Tener Glowbloom - 30 lat. Nizio&#322;ek. 130 wzrostu. Czarnosk&oacute;ry, br&#261;zowe oczy, czarne afro i czarna broda. Umie rozmawia&#263; ze zwierz&#281;tami. Jest naturalnie bardziej zwinny i ciszej si&#281; poruszaj&#261;cy. Kocha natur&#281;, mimo tego, &#380;e wychowa&#322; si&#281; w centrum wielkiego miasta, zawsze ci&#261;gn&#281;&#322;o go do natury. Sp&#281;dza&#322; tam tyle czasu ile m&oacute;g&#322;, rozmawiaj&#261;c z r&oacute;&#380;nymi zwierz&#281;tami. W ten spos&oacute;b pozna&#322; wszystkie mo&#380;liwe sekrety natury. Chcia&#322; si&#281; tym podzieli&#263; z jak najwi&#281;ksz&#261; ilo&#347;ci&#261; os&oacute;b, dlatego napisa&#322; par&#281; ksi&#261;&#380;ek na ten temat i aplikowa&#322; do PAIN, aby uczy&#263; sztuki przetrwania. INFJ Proff</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">sir Gottfried Middleton - 64 lata. Cz&#322;owiek. Pasowany na rycerza przez cz&#322;onka rodziny kr&oacute;lewskiej. 178cm. Niebieskie oczy, siwe w&#322;osy i broda, niewiele zmarszczek. Mimo surowego i nieprzyjaznego wygl&#261;du, jest jednym z najbardziej &#380;yczliwych os&oacute;b, jakie mo&#380;na spotka&#263;. Pogodny i u&#347;miechni&#281;ty, zawsze &#380;yczliwy dla ka&#380;dego. Posiada supernaturaln&#261; wizj&#281;, kt&oacute;ra pozwala mu widzie&#263; wszystko dooko&#322;a we wszystkich warunkach pogodowych, na kilometry do przodu. Dzi&#281;ki temu by&#322;o to praktycznie niemo&#380;liwe aby go zaskoczy&#263;. By&#322; jednym z najlepszych agent&oacute;w jakich mia&#322; PAIN i najlepszym strategiem prawdopodobnie w dziejach ludzko&#347;ci. Naucza Taktyki w PAIN. ENFJ mentor proff </span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Troy Cross - 33 lata. Matka Nympha ojciec smok. Potencjalnie olbrzymia si&#322;a, jednak on zosta&#322; lekarzem. &#321;ysy, du&#380;e niebieskie oczy, g&#322;adko ogolony. Posiada pot&#281;&#380;ne umiej&#281;tno&#347;ci leczenia, kt&oacute;re s&#261; w stanie przywr&oacute;ci&#263; znad &#347;mierci. Jest nie&#347;mia&#322;y i nie potrafi rozmawia&#263; z lud&#378;mi, opr&oacute;cz paru wyj&#261;tk&oacute;w. Na lekcjach wypowiada si&#281; za niego jeden z jego asystent&oacute;w. Urodzi&#322; si&#281; w PAIN, by&#322; przymierzany do zostania agentem, ale jego si&#322;y by&#322;y du&#380;o lepsze do pracy w szpitalu ni&#380; do walki w polu. ISFJ, caregiver proff</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Zelithea Camacho - 42 lata. Syrena. Empatka. 164 wzrostu, smuk&#322;a sylwetka. R&oacute;&#380;owe w&#322;osy, szare oczy, pe&#322;ne powabne usta. By&#322;a agentka, pracowa&#322;a jako szpieg, potrafi&#322;a omota&#263; sobie ka&#380;dego wok&oacute;&#322; palca, jedynie m&oacute;wi&#261;c do tej osoby, albo gdy kto&#347; poczu&#322; jej zapach. Teraz uczy psychologi i przygotowuje do wywiadu. Jako syrena nienawidzi m&#281;&#380;czyzn, na kt&oacute;rych by najch&#281;tniej si&#281; &#380;ywi&#322;a, a kobiet szczeg&oacute;lnie &#322;adnych nienawidzi jeszcze bardziej. Egzaminy u niej s&#261; niemo&#380;liwe, a zaj&#281;cia cz&#281;sto ko&#324;cz&#261; si&#281; pr&oacute;bami samob&oacute;jczymi. ESFP, outlaw proff</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Alex Stenberg - 46 lat. Cz&#322;owiek/elf. 180, przysadzisty. Szpakowate w&#322;osy, niebieskie oczy, kr&oacute;tka br&oacute;dka, jasna cera. Nie wyr&oacute;&#380;nia si&#281; niczym, nie ma specjalnych mocy, ale ma niesamowit&#261; wiedz&#281; na temat ro&#347;lin i alchemii. Zbi&#322; fortun&#281; na eliksirach mi&#322;o&#347;ci. Teraz uczy innych swojej pasji. Pogodny, &#380;yczliwy, ale sztywno trzymaj&#261;cy si&#281; zasad. ESTJ proff </span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Kaidan Torida - lat 45. Smok, 196cm Takie same moce co jego dzieci, ale jest w stanie sta&#263; si&#281; du&#380;o wi&#281;kszym i pot&#281;&#380;niejszym smokiem. Jest g&#322;ow&#261; bogatej rodziny, kt&oacute;ra &#347;ci&#347;le wsp&oacute;&#322;pracuje z Daisuke Kawaguchi. Nale&#380;y do najpot&#281;&#380;niejszych agent&oacute;w, jednak teraz ju&#380; jest na emeryturze i zajmuje si&#281; polityk&#261;. Ma bardzo dobre relacje ze swoimi dzie&#263;mi. Lata do&#347;wiadczenia sprawi&#322;y, &#380;e jest jeszcze pot&#281;&#380;niejszy i gro&#378;niejszy, a ilo&#347;&#263; poplecznik&oacute;w sprawi&#322;a, &#380;e jest niemo&#380;liwe &#380;eby go nawet dotkn&#261;&#263;. &#321;atwo inspiruje wszystkich dooko&#322;a i jest naturalnym leaderem..ENFJ villain, leader </span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">&nbsp;</span></p><p class="c5"><span class="c0">Rozdzia&#322; 1</span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">&nbsp;</span></p><p class="c5"><span class="c0">Kane Bouvier POV. Kane zaczyna sw&oacute;j dzie&#324;. Rozmawia z mam&#261; i m&#322;odszym rodze&#324;stwem. Ojciec jest w pracy. Z nim zobaczy si&#281; p&oacute;&#378;niej. Omawiamy jego zas&#322;ugi i plany. Kane chce trafi&#263; do s&#322;u&#380;b pokojowych. Tam te&#380; z&#322;o&#380;y&#322; podanie. Czeka&#322; ju&#380; miesi&#261;c na odpowied&#378;. W mi&#281;dzyczasie pracowa&#322; w lokalnej kawiarni. Po pracy spotyka si&#281; ze swoj&#261; d&#322;ugoletni&#261; dziewczyn&#261;, elfk&#261;. Jej rodzice nie pochwalaj&#261; tego zwi&#261;zku, jego tak. S&#261; wyrozumia&#322;&#261; cool rodzin&#261;, &#347;redniej klasy, kt&oacute;ra daje sobie rad&#281;, ale nie &#380;yje w luksusie. Id&#261; razem na randk&#281; do &ldquo;kina&rdquo; i na kolacje do jakiego&#347; fast foodu. Tam marz&#261; o przysz&#322;o&#347;ci, snuj&#261; plany. Po tym Kane wraca do domu, gdzie czeka na niego rodzina, ale tak&#380;e nieznani ludzie. To s&#261; agenci PAIN, kt&oacute;rzy uznali, &#380;e ma potencja&#322;, aby zosta&#263; ich elitarnym agentem. Ka&#380;dy wie czym jest PAIN, jednak s&#322;u&#380;by s&#261; tajne. Szok w rodzinie jest spory, ale w pi&#261;tke uznaj&#261;, &#380;e to jest okazja, kt&oacute;rej nie wolno przegapi&#263;. Kane i jego rodzina podpisuj&#261; klauzul&#281; poufno&#347;ci, a na wypadek jego &#347;mierci podczas treningu, jego rodzina otrzyma odszkodowanie. Maj&#261; wyruszy&#263; natychmiast, wi&#281;c nie ma du&#380;o czasu na spakowanie si&#281;. Zabiera najwa&#380;niejsze rzeczy, zdj&#281;cia i ubrania. &#379;egna si&#281; z rodzin&#261;, kt&oacute;ra m&oacute;wi mu &#380;e go kocha i ma na siebie uwa&#380;a&#263; Dzwoni do swojej dziewczyny i m&oacute;wi jak wygl&#261;da sytuacja. Ona to rozumie i m&oacute;wi mu &#380;e b&#281;dzie na niego czeka&#263; Opuszcza dom, kt&oacute;rego nigdy wi&#281;cej nie zobaczy.. Wsiada do samochodu PAIN i daje si&#281; zawie&#378;&#263; na do Centrum Lot&oacute;w Kosmicznych i tam wsiada na prom kosmiczny, kt&oacute;ry jego i mas&#281; innych rekrut&oacute;w zabra&#263; do siedziby PAIN, kt&oacute;ra jest kul&#261; wielko&#347;ci du&#380;ego miasta, kt&oacute;ra znajduje si&#281; na orbicie Ziemi. Rozdzia&#322; ko&#324;czy si&#281; widokiem na Ziemi&#281;. </span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Rozdzia&#322; 2 </span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Natasha Canmore POV. Spotykamy Natashe podczas imprezy z okazji dostania si&#281; na studia. Jej rodzice byli w tym czasie w rejsie s&#322;u&#380;bowym. Dostaje telefon, &#380;e jej rodzice zgin&#281;li podczas sztormu. Szybko urywa si&#281; z imprezy i biegnie na posterunek policji z kt&oacute;rego do niej dzwonili. Tam t&#322;umacz&#261; jej ca&#322;&#261; sytuacj&#281;. Jest ona w szoku, ogromnym, tym bardziej, &#380;e katastrofy morskie s&#261; w tych czasach niezwykle rzadkie. Po wszystkim udaje si&#281; do domu. Gdzie nie wie co ze sob&#261; zrobi&#263;. W chwili s&#322;abo&#347;ci dzwoni do ch&#322;opaka z kt&oacute;rym zerwa&#322;a par&#281; tygodni temu, poniewa&#380; &#378;le j&#261; traktowa&#322;. Przedstawia mu sytuacj&#281;, a on oferuje, &#380;e do niej przyjdzie aby zapewni&#263; jej wsparcie. Ona si&#281; zgadza, on przychodzi. Pociesz&#261; j&#261; i ona wdzi&#281;czna, ale te&#380; b&#281;d&#261;c w stanie totalnego rozechwiania ca&#322;uje go. On to traktuje jako zaproszenie do czego&#347; wi&#281;cej i zaczyna j&#261; zmusza&#263; do seksu. Ona pr&oacute;buje da&#263; mu do zrozumienia &#380;e nie chce, on zaczyna j&#261; gwa&#322;ci&#263;. Ona w akcie desperacji u&#380;ywa magii, kt&oacute;ra wymyka si&#281; jej spod kontroli i go rozrywa na p&oacute;&#322;. Ona jest jeszcze w wi&#281;kszym szoku, zaczyna go przeprasza&#263; mimo, &#380;e jest on ju&#380; trupem. Po chwili do domu pukaj&#261; agenci PAIN, kt&oacute;rzy zostali wys&#322;ani, aby j&#261; zrekrutowa&#263;. Znajduj&#261; j&#261; w stanie ob&#322;&#261;kania. Obiecuj&#261; jej pom&oacute;c, ale pod warunkiem, &#380;e do nich do&#322;&#261;czy. Ona si&#281; na to zgadza, wiedz&#261;c, &#380;e jej &#380;ycie si&#281; ju&#380; sko&#324;czy&#322;o, jej rodzice nie &#380;yli, a ona zamordowa&#322;a swojego ex. PAIN daje jej tabletk&#281; nasenn&#261;. Ostatni&#261; rzecz&#261; jak&#261; widzi to puste oczy jej ex patrz&#261;ce si&#281; na ni&#261; ze strachem. Tak si&#281; ko&#324;czy ro&#378;dzia&#322;. </span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Rozdzia&#322; 3</span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Peter Solis POV. Peter ucieka&#322; przed grup&#261; policjant&oacute;w &nbsp;Nie ba&#322; si&#281; ich, ale nie chcia&#322; z nimi walczy&#263;. Je&#347;li m&oacute;g&#322;, to stara&#322; si&#281; tego unika&#263;. Do tego jako telepata, mia&#322; problem z wyciszeniem my&#347;li innych. Podczas walki mogli go zala&#263; potokiem my&#347;li, a on by pad&#322; pora&#380;ony ilo&#347;ci&#261; bod&#378;c&oacute;w. Ju&#380; mu si&#281; to zdarza&#322;o. Telekinezy wola&#322; tak&#380;e nie u&#380;ywa&#263;, ba&#322; si&#281;, &#380;e mo&#380;e niechc&#261;cy ich zabi&#263;. Dlatego ucieka&#322;. W ko&#324;cu mu si&#281; uda&#322;o uciec. Triumfalnie trzyma&#322; cz&#281;&#347;ci z robota, kt&oacute;rego uda&#322;o mu si&#281; rozebra&#263;, zanim go przegoniono. Peter budowa&#322; projekt, kt&oacute;ry mia&#322; wyci&#261;gn&#261;&#263; jego i jego rodzin&#281; z ub&oacute;stwa, a te cz&#281;&#347;ci by&#322;y mu do tego potrzebne, nie by&#322;o to wa&#380;ne, &#380;e zdobyte nielegalnie. Wr&oacute;ci&#322; do domu, gdzie czeka&#322;a na niego rodzina z obiadem. Znowu to samo. Po&#380;ywi&#322; si&#281; i uciek&#322; do warsztatu pracowa&#263; nad swoim projektem. D&#322;ugo jednak nie popracowa&#322;, bo do drzwi kto&#347; zapuka&#322;. Tym kim&#347; jak si&#281; okaza&#322;o byli agenci PAIN. Peter pr&oacute;bowa&#322; odczyta&#263; ich zamiary, ale napotka&#322; g&#322;adk&#261; &#347;cian&#281;, kt&oacute;rej nie by&#322; w stanie przebi&#263;. Zaci&#261;gn&#281;li go do salonu, gdzie jasno przedstawili jego rodzicom sytuacj&#281;. Albo trafi za kratki i jego rodzina sobie bez niego nie poradzi, &nbsp;albo do&#322;&#261;czy do agencji i tam przejdzie trening. Zaproponowali tak&#380;e zabranie razem z nim jego rodziny i zadbanie, aby &#380;yli w luksusie. Nie maj&#261;c wyboru zgodzili si&#281;. Przedstawili mu warunki wsp&oacute;&#322;pracy, kt&oacute;re on podpisa&#322;. Razem z rodzin&#261; si&#281; spakowali i zostali zabrani do Centrum Lot&oacute;w Kosmicznych. Tam on zosta&#322; zabrany na inny prom, a jego rodzina na inny. Na promie usiad&#322; ko&#322;o Kane&rsquo;a kt&oacute;rym nawi&#261;za&#322; rozmow&#281;. Rozdzia&#322; ko&#324;czy si&#281; na zasypiaj&#261;cym Peterze. </span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span class="c0">Rozdzia&#322; 4</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c5"><span>Kyou Ueda POV. Kyou budzi si&#281; przed swoim budzikiem. Nie jest to nadzwyczajny dzie&#324;. Czeka on na rozpocz&#281;cie akademii. Jak ka&#380;dy mieszkaniec stacji PAIN, ma pewne miejsce i nie musi przechodzi&#263; przez mordercze pr&oacute;by. Jest um&oacute;wiony na porann&#261; herbat&#281;, ze swoim adopcyjnym ojcem, dyrektorem PAIN. Tam rozmawiaj&#261; o oczekiwaniach Daisuke co do Kyou. Ci&#261;&#380;y na nim olbrzymia presja. Musia&#322; przynie&#347;&#263; honor swojej martwej rodzinie, a tak&#380;e w ten spos&oacute;b podzi&#281;kowa&#263; Daisuke za d&#322;ugoletni&#261; opiek&#281; nad nim. Kyou ma olbrzymi potencja&#322; i dobrze zdaje sobie z tego spraw&#281;. Wiedzia&#322;, &#380;e startuje z du&#380;o wy&#380;szego pu&#322;apu od praktycznie ka&#380;dego rekruta, ale on musia&#322; by&#263; najlepszy. Ca&#322;e dni sp&#281;dza&#322; na treningu i ten tak&#380;e nie by&#322; wyj&#261;tkiem. Po herbatce uda&#322; si&#281; do sali treningowej. gdzie sp&#281;dzi&#322; p&oacute;&#322; dnia. By&#322; tak oddany sprawie, &#380;e nawet nie mia&#322; przyjaci&oacute;&#322;, bo nie mia&#322; na nich czasu. Posili&#322; si&#281; i nast&#281;pne par&#281; godzin po&#347;wi&#281;ci&#322; na doskonalenie swojej lisiej formy. Po tym pozwoli&#322; sobie na reszt&#281; dnia wolnego. Sp&#281;dzi&#322; ogl&#261;daj&#261;c krasnoludzk&#261; dram&#281;. By&#322;o to co&#347; czego si&#281; bardzo wstydzi&#322;, ale sprawia&#322;o mu to niezwyk&#322;&#261; przyjemno&#347;&#263;. W trakcie zosta&#322; powiadomiony, &#380;e prom kosmiczny z rekrutami przyby&#322; i za nied&#322;ugo zaczn&#261; si&#281; testy. Mia&#322; on prawo je ogl&#261;da&#263;, wi&#281;c nie chcia&#322; tego przegapi&#263;, dlatego te&#380; uda&#322; si&#281; on na aren&#281;, na kt&oacute;rej te testy mia&#322;y si&#281; stoczy&#263;. Usiad&#322; i czeka&#322; na rozpocz&#281;cie. Tak jak uwielbia&#322; krasnoludzkie dramy, to tak testy wej&#347;ciowe cieszy&#322;y go jak ma&#322;o co. Rozdzia&#322; ko&#324;czy si&#281; wej&#347;ciem rekrut&oacute;w na aren&#281;.</span></p></body></html>